Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# communities.create.blocked.nameLong
source: That name is too long.
ar: هذا الاسم طويل جدًا.
bn: নামটি খুব বড়।
ca: Aquest nom és massa llarg.
cs: Název je příliš dlouhý.
da: Det navn er for langt.
de: Der Name ist zu lang.
el: Το όνομα είναι πολύ μεγάλο.
es: Ese nombre es demasiado largo.
fi: Nimi on liian pitkä.
fr: Ce nom est trop long.
he: השם הזה ארוך מדי.
hi: वह नाम बहुत लंबा है।
hr: To ime je predugo.
hu: A név túl hosszú.
id: Nama itu terlalu panjang.
it: Il nome è troppo lungo.
ja: 名前が長すぎます。
ko: 이름이 너무 길어요.
ml: ആ പേര് വളരെ നീണ്ടതാണ്.
ms: Nama itu terlalu panjang.
nb: Navnet er for langt.
nl: Die naam is te lang.
pl: Ta nazwa jest za długa.
pt_br: Esse nome é longo demais.
pt_pt: O nome é demasiado longo.
ro: Numele este prea lung.
ru: Название слишком длинное.
sk: Tento názov je príliš dlhý.
sv: Det namnet är för långt.
ta: அந்தப் பெயர் மிக நீளமாக உள்ளது.
te: ఆ పేరు చాలా పొడవుగా ఉంది.
th: ชื่อนี้ยาวเกินไป
tr: Bu ad çok uzun.
uk: Ця назва задовга.
ur: وہ نام بہت لمبا ہے۔
vi: Tên quá dài.
zh_hans: 名称太长了。
zh_hant: 名稱太長了。

# communities.create.blocked.rules
source: A community holds at most ten rules.
ar: يتسع المجتمع لعشر قواعد كحد أقصى.
bn: একটি কমিউনিটিতে সর্বোচ্চ দশটি নিয়ম থাকতে পারে।
ca: Una comunitat pot tenir com a màxim deu normes.
cs: Komunita může mít nejvýše deset pravidel.
da: Et fællesskab kan have højst ti regler.
de: Eine Community kann höchstens zehn Regeln haben.
el: Μια κοινότητα έχει το πολύ δέκα κανόνες.
es: Una comunidad admite como máximo diez normas.
fi: Yhteisössä voi olla enintään kymmenen sääntöä.
fr: Une communauté compte dix règles au maximum.
he: קהילה יכולה להכיל עד עשרה כללים.
hi: एक कम्युनिटी में अधिकतम दस नियम हो सकते हैं।
hr: Zajednica može imati najviše deset pravila.
hu: Egy közösségnek legfeljebb tíz szabálya lehet.
id: Sebuah komunitas maksimal punya sepuluh aturan.
it: Una community può avere al massimo dieci regole.
ja: ルールは最大10個までです。
ko: 커뮤니티 규칙은 최대 10개예요.
ml: ഒരു കമ്മ്യൂണിറ്റിക്ക് പരമാവധി പത്ത് നിയമങ്ങളേ ഉണ്ടാകൂ.
ms: Sesebuah komuniti boleh mempunyai paling banyak sepuluh peraturan.
nb: Et fellesskap kan ha høyst ti regler.
nl: Een community kan maximaal tien regels hebben.
pl: Społeczność może mieć najwyżej dziesięć zasad.
pt_br: Uma comunidade pode ter no máximo dez regras.
pt_pt: Uma comunidade tem no máximo dez regras.
ro: O comunitate poate avea cel mult zece reguli.
ru: В сообществе может быть не более десяти правил.
sk: Komunita môže mať najviac desať pravidiel.
sv: En community kan ha högst tio regler.
ta: ஒரு சமூகத்தில் அதிகபட்சம் பத்து விதிகள் இருக்கலாம்.
te: ఒక కమ్యూనిటీలో గరిష్ఠంగా పది నియమాలు ఉండవచ్చు.
th: ชุมชนมีกฎได้สูงสุดสิบข้อ
tr: Bir toplulukta en fazla on kural olabilir.
uk: У спільноти може бути щонайбільше десять правил.
ur: کمیونٹی میں زیادہ سے زیادہ دس اصول ہو سکتے ہیں۔
vi: Một cộng đồng có tối đa mười quy tắc.
zh_hans: 一个社区最多可设十条规则。
zh_hant: 一個社群最多有十條規則。

# communities.create.button
source: Open the community
ar: افتح المجتمع
bn: কমিউনিটি খুলুন
ca: Obre la comunitat
cs: Otevřít komunitu
da: Åbn fællesskabet
de: Community eröffnen
el: Άνοιγμα της κοινότητας
es: Abrir la comunidad
fi: Perusta yhteisö
fr: Ouvrir la communauté
he: פתח את הקהילה
hi: कम्युनिटी शुरू करें
hr: Otvori zajednicu
hu: Közösség megnyitása
id: Buka komunitas
it: Apri la community
ja: コミュニティを開設
ko: 커뮤니티 열기
ml: കമ്മ്യൂണിറ്റി തുടങ്ങുക
ms: Buka komuniti
nb: Opprett fellesskapet
nl: De community openen
pl: Utwórz społeczność
pt_br: Abrir a comunidade
pt_pt: Abrir a comunidade
ro: Deschide comunitatea
ru: Открыть сообщество
sk: Otvoriť komunitu
sv: Öppna communityn
ta: சமூகத்தைத் தொடங்கு
te: కమ్యూనిటీని ప్రారంభించండి
th: เปิดชุมชน
tr: Topluluğu aç
uk: Відкрити спільноту
ur: کمیونٹی شروع کریں
vi: Mở cộng đồng
zh_hans: 创建社区
zh_hant: 開設社群

# communities.create.door.heading
source: Who can see it
ar: من يراه
bn: কে দেখতে পারবে
ca: Qui la pot veure
cs: Kdo ji vidí
da: Hvem kan se det
de: Wer sie sehen kann
el: Ποιος μπορεί να τη δει
es: Quién puede verla
fi: Kuka voi nähdä sen
fr: Qui peut la voir
he: מי יכול לראות אותה
hi: इसे कौन देख सकता है
hr: Tko je može vidjeti
hu: Ki láthatja
id: Siapa yang bisa melihat
it: Chi può vederla
ja: 見られる人
ko: 볼 수 있는 사람
ml: ആർക്ക് കാണാം
ms: Siapa boleh melihatnya
nb: Hvem kan se det
nl: Wie kan hem zien
pl: Kto może ją widzieć
pt_br: Quem pode ver
pt_pt: Quem a pode ver
ro: Cine o poate vedea
ru: Кто может его видеть
sk: Kto ju môže vidieť
sv: Vem som kan se den
ta: யார் பார்க்கலாம்
te: ఎవరు చూడగలరు
th: ใครมองเห็นได้
tr: Kimler görebilir
uk: Хто може її бачити
ur: کون دیکھ سکتا ہے
vi: Ai được xem
zh_hans: 谁可以看到
zh_hant: 誰可以看到

# communities.create.explanation
source: A space with a name that people join on purpose. You decide who gets in and who may post.
ar: مساحة باسم ينضم إليها الناس عن قصد. أنت تقرّر من يدخل ومن ينشر.
bn: নাম দেওয়া একটি জায়গা, যেখানে মানুষ ইচ্ছা করে যোগ দেয়। কে ঢুকবে আর কে পোস্ট করবে তা আপনি ঠিক করেন।
ca: Un espai amb nom al qual la gent s'uneix a propòsit. Tu decideixes qui hi entra i qui pot publicar.
cs: Prostor s názvem, ke kterému se lidé připojují záměrně. Ty rozhoduješ, kdo vstoupí a kdo smí psát.
da: Et rum med et navn, som folk melder sig ind i med vilje. Du bestemmer, hvem der kommer ind, og hvem der må slå op.
de: Ein Ort mit eigenem Namen, dem man bewusst beitritt. Du entscheidest, wer hineinkommt und wer posten darf.
el: Ένας χώρος με όνομα, στον οποίο οι άνθρωποι μπαίνουν επίτηδες. Εσύ αποφασίζεις ποιος μπαίνει και ποιος μπορεί να δημοσιεύει.
es: Un espacio con nombre al que la gente se une a propósito. Tú decides quién entra y quién puede publicar.
fi: Nimetty tila, johon ihmiset liittyvät tarkoituksella. Sinä päätät, ketkä pääsevät sisään ja ketkä saavat julkaista.
fr: Un espace avec un nom, que l’on rejoint volontairement. Vous décidez qui entre et qui peut publier.
he: מרחב עם שם שאנשים מצטרפים אליו במכוון. אתה מחליט מי נכנס ומי רשאי לפרסם.
hi: एक नाम वाली जगह जिससे लोग जानबूझकर जुड़ते हैं। कौन अंदर आए और कौन पोस्ट करे, यह आप तय करते हैं।
hr: Prostor s imenom kojem se ljudi pridružuju namjerno. Ti odlučuješ tko ulazi i tko smije objavljivati.
hu: Névvel rendelkező tér, amelyhez az emberek szándékosan csatlakoznak. Te döntöd el, ki léphet be, és ki írhat bejegyzést.
id: Ruang bernama yang dimasuki orang dengan sengaja. Kamu yang menentukan siapa yang masuk dan siapa yang boleh memposting.
it: Uno spazio con un nome a cui le persone si uniscono di proposito. Decidi tu chi entra e chi può pubblicare.
ja: 名前があり、人々が自分の意思で参加するスペースです。参加できる人と投稿できる人は、あなたが決めます。
ko: 이름이 있고 사람들이 직접 선택해 가입하는 공간이에요. 누가 들어오고 누가 게시할 수 있는지 직접 정해요.
ml: പേരുള്ള, ആളുകൾ ഇഷ്ടപ്രകാരം ചേരുന്ന ഒരിടം. ആർക്ക് പ്രവേശിക്കാമെന്നും ആർക്ക് പോസ്റ്റ് ചെയ്യാമെന്നും നിങ്ങൾ തീരുമാനിക്കുന്നു.
ms: Ruang bernama yang disertai orang dengan sengaja. Anda menentukan siapa yang masuk dan siapa yang boleh menyiar.
nb: Et rom med et navn som folk melder seg inn i med vilje. Du bestemmer hvem som slipper inn og hvem som kan publisere.
nl: Een plek met een naam waar mensen bewust lid van worden. Jij bepaalt wie erin mag en wie mag posten.
pl: Miejsce z nazwą, do którego ludzie dołączają świadomie. Ty decydujesz, kto wchodzi i kto może pisać wpisy.
pt_br: Um espaço com nome em que as pessoas entram de propósito. Você decide quem entra e quem pode postar.
pt_pt: Um espaço com nome em que as pessoas entram de propósito. Você decide quem entra e quem pode publicar.
ro: Un spațiu cu nume la care oamenii se alătură intenționat. Tu decizi cine intră și cine poate posta.
ru: Пространство с названием, куда люди вступают осознанно. Вы решаете, кто войдёт и кто может публиковать.
sk: Priestor s názvom, do ktorého sa ľudia pripájajú úmyselne. Ty rozhoduješ, kto sa dostane dnu a kto môže písať príspevky.
sv: Ett rum med ett namn som folk går med i med avsikt. Du bestämmer vem som kommer in och vem som får publicera.
ta: மக்கள் விரும்பிச் சேரும் பெயர் கொண்ட ஓர் இடம். யார் உள்ளே வரலாம், யார் இடலாம் என்பதை நீங்கள் முடிவு செய்யுங்கள்.
te: ప్రజలు ఇష్టపూర్వకంగా చేరే, పేరు గల ఒక చోటు. ఎవరు లోపలికి రావాలో, ఎవరు పోస్ట్ చేయాలో మీరే నిర్ణయిస్తారు.
th: พื้นที่ที่มีชื่อ ซึ่งคนเข้าร่วมด้วยความตั้งใจ คุณเป็นผู้กำหนดว่าใครเข้าได้และใครโพสต์ได้
tr: İnsanların bilerek katıldığı, adı olan bir alan. Kimin gireceğine ve kimin gönderi paylaşabileceğine siz karar verirsiniz.
uk: Простір із назвою, до якого люди приєднуються свідомо. Ви вирішуєте, кого впустити і хто може публікувати.
ur: ایک نام والی جگہ جس میں لوگ اپنی مرضی سے شامل ہوتے ہیں۔ آپ طے کرتے ہیں کہ کون داخل ہو اور کون پوسٹ کرے۔
vi: Một không gian có tên mà mọi người chủ động tham gia. Bạn quyết định ai được vào và ai được đăng bài.
zh_hans: 一个有名字的空间，人们有意加入。由你决定谁能进入、谁可以发帖。
zh_hant: 一個有名稱的空間，大家是自願加入的。由你決定誰能進入、誰能發文。

# communities.create.join.heading
source: Who can join
ar: من ينضم
bn: কে যোগ দিতে পারবে
ca: Qui s'hi pot unir
cs: Kdo se může připojit
da: Hvem kan blive medlem
de: Wer beitreten kann
el: Ποιος μπορεί να συμμετέχει
es: Quién puede unirse
fi: Kuka voi liittyä
fr: Qui peut rejoindre
he: מי יכול להצטרף
hi: कौन जुड़ सकता है
hr: Tko se može pridružiti
hu: Ki csatlakozhat
id: Siapa yang bisa bergabung
it: Chi può unirsi
ja: 参加できる人
ko: 가입할 수 있는 사람
ml: ആർക്ക് ചേരാം
ms: Siapa boleh menyertai
nb: Hvem kan bli med
nl: Wie kan lid worden
pl: Kto może dołączyć
pt_br: Quem pode entrar
pt_pt: Quem pode entrar
ro: Cine se poate alătura
ru: Кто может вступить
sk: Kto sa môže pripojiť
sv: Vem som kan gå med
ta: யார் சேரலாம்
te: ఎవరు చేరగలరు
th: ใครเข้าร่วมได้
tr: Kimler katılabilir
uk: Хто може приєднатися
ur: کون شامل ہو سکتا ہے
vi: Ai được tham gia
zh_hans: 谁可以加入
zh_hant: 誰可以加入

# communities.create.name.a11yHint
source: What the community is called
ar: اسم المجتمع
bn: কমিউনিটির নাম কী
ca: Com es diu la comunitat
cs: Jak se komunita jmenuje
da: Hvad fællesskabet hedder
de: Wie die Community heißt
el: Πώς λέγεται η κοινότητα
es: Cómo se llama la comunidad
fi: Yhteisön nimi
fr: Le nom de la communauté
he: איך הקהילה נקראת
hi: कम्युनिटी का नाम क्या है
hr: Kako se zajednica zove
hu: Hogyan hívják a közösséget
id: Nama komunitas
it: Il nome della community
ja: コミュニティの名前
ko: 커뮤니티의 이름
ml: കമ്മ്യൂണിറ്റിയുടെ പേര്
ms: Nama komuniti itu
nb: Hva fellesskapet heter
nl: Hoe de community heet
pl: Jak nazywa się społeczność
pt_br: Como a comunidade se chama
pt_pt: Como se chama a comunidade
ro: Cum se numește comunitatea
ru: Как называется сообщество
sk: Ako sa komunita volá
sv: Vad communityn heter
ta: சமூகத்தின் பெயர்
te: కమ్యూనిటీ పేరు
th: ชื่อของชุมชน
tr: Topluluğun adı
uk: Як називається спільнота
ur: کمیونٹی کا نام کیا ہے
vi: Tên của cộng đồng
zh_hans: 社区的名称
zh_hant: 社群的名稱

# communities.create.name.label
source: Name
ar: الاسم
bn: নাম
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ml: പേര്
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# communities.create.name.placeholder
source: Riyadh runners
ar: عدّاؤو الرياض
bn: রিয়াদ রানার্স
ca: Corredors de Riad
cs: Běžci z Prahy
da: Løbeklubben i Riyadh
de: Läufer in Riad
el: Δρομείς της Αθήνας
es: Corredores de Riad
fi: Helsingin juoksijat
fr: Coureurs de Riyad
he: רצי תל אביב
hi: रियाद रनर्स
hr: Trkači iz Zagreba
hu: Riyadh futók
id: Pelari Jakarta
it: Runner di Riyadh
ja: リヤドのランナーズ
ko: 리야드 러너스
ml: റിയാദ് റണ്ണേഴ്സ്
ms: Pelari Riyadh
nb: Riyadh-løperne
nl: Hardlopers van Amsterdam
pl: Biegacze z Rijadu
pt_br: Corredores de Riade
pt_pt: Corredores de Lisboa
ro: Alergătorii din București
ru: Бегуны Эр-Рияда
sk: Bežci z Rijádu
ta: ரியாத் ஓட்டக்காரர்கள்
te: రియాద్ రన్నర్స్
th: นักวิ่งริยาด
tr: Riyad koşucuları
uk: Бігуни Києва
ur: ریاض کے رنرز
vi: Hội chạy bộ Riyadh
zh_hans: 利雅得跑友
zh_hant: 利雅德跑者

# communities.create.rules.a11yHint
source: One rule per line, shown on the About tab
ar: قاعدة في كل سطر، تظهر في تبويب النبذة
bn: প্রতি লাইনে একটি নিয়ম, পরিচিতি ট্যাবে দেখানো হয়
ca: Una norma per línia, que es mostra a la pestanya Descripció
cs: Jedno pravidlo na řádek, zobrazené na kartě O komunitě
da: Én regel pr. linje, vises under fanen Om
de: Eine Regel pro Zeile, angezeigt im Tab Info
el: Ένας κανόνας ανά γραμμή, εμφανίζεται στην καρτέλα Σχετικά
es: Una norma por línea, que se muestra en la pestaña Acerca de
fi: Yksi sääntö riville, näytetään Tietoja-välilehdellä
fr: Une règle par ligne, affichée dans l’onglet À propos
he: כלל אחד בכל שורה, מוצג בלשונית אודות
hi: हर पंक्ति में एक नियम, "परिचय" टैब में दिखता है
hr: Jedno pravilo po retku, prikazuje se na kartici O zajednici
hu: Soronként egy szabály, a Leírás lapon jelenik meg
id: Satu aturan per baris, ditampilkan di tab Tentang
it: Una regola per riga, mostrata nella scheda Info
ja: 1行に1つのルール。「概要」タブに表示されます
ko: 한 줄에 규칙 하나, 소개 탭에 표시돼요
ml: ഒരു വരിയിൽ ഒരു നിയമം, വിവരണ ടാബിൽ കാണിക്കും
ms: Satu peraturan setiap baris, dipaparkan pada tab Perihal
nb: Én regel per linje, vist under Om
nl: Eén regel per rij, getoond op het tabblad Over
pl: Jedna zasada na linię, widoczna w zakładce Informacje
pt_br: Uma regra por linha, exibida na aba Sobre
pt_pt: Uma regra por linha, mostrada no separador Sobre
ro: O regulă pe rând, afișată în fila Despre
ru: Одно правило на строку, показывается на вкладке «О сообществе»
sk: Jedno pravidlo na riadok, zobrazené na karte O komunite
sv: En regel per rad, visas under fliken Om
ta: ஒரு வரிக்கு ஒரு விதி, அறிமுகம் தாவலில் காட்டப்படும்
te: ఒక్కో లైన్‌కు ఒక నియమం, పరిచయం ట్యాబ్‌లో కనిపిస్తుంది
th: หนึ่งกฎต่อหนึ่งบรรทัด แสดงในแท็บเกี่ยวกับ
tr: Her satıra bir kural, Hakkında sekmesinde gösterilir
uk: Одне правило в рядку, показується на вкладці «Про спільноту»
ur: ہر سطر میں ایک اصول، تعارف ٹیب میں دکھایا جاتا ہے
vi: Mỗi dòng một quy tắc, hiển thị ở tab Giới thiệu
zh_hans: 每行一条规则，显示在“简介”标签页
zh_hant: 每行一條規則，顯示在「簡介」分頁

# communities.create.rules.hint
source: One rule per line.
ar: قاعدة في كل سطر.
bn: প্রতি লাইনে একটি নিয়ম।
ca: Una norma per línia.
cs: Jedno pravidlo na řádek.
da: Én regel pr. linje.
de: Eine Regel pro Zeile.
el: Ένας κανόνας ανά γραμμή.
es: Una norma por línea.
fi: Yksi sääntö riville.
fr: Une règle par ligne.
he: כלל אחד בכל שורה.
hi: हर पंक्ति में एक नियम।
hr: Jedno pravilo po retku.
hu: Soronként egy szabály.
id: Satu aturan per baris.
it: Una regola per riga.
ja: 1行に1つのルール。
ko: 한 줄에 규칙 하나.
ml: ഒരു വരിയിൽ ഒരു നിയമം.
ms: Satu peraturan setiap baris.
nb: Én regel per linje.
nl: Eén regel per rij.
pl: Jedna zasada na linię.
pt_br: Uma regra por linha.
pt_pt: Uma regra por linha.
ro: O regulă pe rând.
ru: Одно правило на строку.
sk: Jedno pravidlo na riadok.
sv: En regel per rad.
ta: ஒரு வரிக்கு ஒரு விதி.
te: ఒక్కో లైన్‌కు ఒక నియమం.
th: หนึ่งกฎต่อหนึ่งบรรทัด
tr: Her satıra bir kural.
uk: Одне правило в рядку.
ur: ہر سطر میں ایک اصول۔
vi: Mỗi dòng một quy tắc.
zh_hans: 每行一条规则。
zh_hant: 每行一條規則。

# communities.create.rules.label
source: Rules
ar: القواعد
bn: নিয়ম
ca: Normes
cs: Pravidla
da: Regler
de: Regeln
el: Κανόνες
es: Normas
fi: Säännöt
fr: Règles
he: כללים
hi: नियम
hr: Pravila
hu: Szabályok
id: Aturan
it: Regole
ja: ルール
ko: 규칙
ml: നിയമങ്ങൾ
ms: Peraturan
nb: Regler
nl: Regels
pl: Zasady
pt_br: Regras
pt_pt: Regras
ro: Reguli
ru: Правила
sk: Pravidlá
sv: Regler
ta: விதிகள்
te: నియమాలు
th: กฎ
tr: Kurallar
uk: Правила
ur: اصول
vi: Quy tắc
zh_hans: 规则
zh_hant: 規則

# communities.create.rules.placeholder
source: Be kind
ar: كن لطيفًا
bn: সদয় থাকুন
ca: Sigues amable
cs: Buď milý
da: Vær venlig
de: Sei freundlich
el: Να είσαι ευγενικός
es: Sé amable
fi: Ole ystävällinen
fr: Soyez bienveillant
he: היה אדיב
hi: दयालु बनें
hr: Budi ljubazan/na
hu: Légy kedves
id: Bersikap baik
it: Sii gentile
ja: 思いやりを持つ
ko: 친절하게 대하기
ml: ദയയോടെ പെരുമാറുക
ms: Berbudi bahasa
nb: Vær snill
nl: Wees aardig
pl: Bądź życzliwy
pt_br: Seja gentil
pt_pt: Seja simpático
ro: Fii amabil
ru: Будьте добры
sk: Buď milý
sv: Var snäll
ta: அன்பாக இருங்கள்
te: దయతో ఉండండి
th: ใจดีต่อกัน
tr: Nazik olun
uk: Будьте доброзичливими
ur: مہربان رہیں
vi: Hãy tử tế
zh_hans: 友善待人
zh_hant: 友善待人

# communities.create.topic.heading
source: Topic
ar: الموضوع
bn: বিষয়
ca: Tema
cs: Téma
da: Emne
de: Thema
el: Θέμα
es: Tema
fi: Aihe
fr: Sujet
he: נושא
hi: विषय
hr: Tema
hu: Téma
id: Topik
it: Argomento
ja: トピック
ko: 주제
ml: വിഷയം
ms: Topik
nb: Emne
nl: Onderwerp
pl: Temat
pt_br: Tema
pt_pt: Tópico
ro: Subiect
ru: Тема
sk: Téma
sv: Ämne
ta: தலைப்பு
te: అంశం
th: หัวข้อ
tr: Konu
uk: Тема
ur: موضوع
vi: Chủ đề
zh_hans: 话题
zh_hant: 主題

# communities.create.unverified
source: Verify your identity before opening a community.
ar: وثّق هويتك قبل فتح مجتمع.
bn: কমিউনিটি খোলার আগে আপনার পরিচয় যাচাই করুন।
ca: Verifica la teva identitat abans d'obrir una comunitat.
cs: Před otevřením komunity ověř svou totožnost.
da: Verificér din identitet, før du åbner et fællesskab.
de: Verifiziere deine Identität, bevor du eine Community eröffnest.
el: Επαλήθευσε την ταυτότητά σου πριν ανοίξεις κοινότητα.
es: Verifica tu identidad antes de abrir una comunidad.
fi: Vahvista henkilöllisyytesi ennen yhteisön perustamista.
fr: Vérifiez votre identité avant d’ouvrir une communauté.
he: אמת את זהותך לפני שתפתח קהילה.
hi: कम्युनिटी शुरू करने से पहले अपनी पहचान सत्यापित करें।
hr: Potvrdi svoj identitet prije otvaranja zajednice.
hu: Közösség megnyitása előtt hitelesítsd a személyazonosságodat.
id: Verifikasi identitasmu sebelum membuka komunitas.
it: Verifica la tua identità prima di aprire una community.
ja: コミュニティを開設する前に本人確認をしてください。
ko: 커뮤니티를 열기 전에 신원을 인증하세요.
ml: കമ്മ്യൂണിറ്റി തുടങ്ങുന്നതിന് മുമ്പ് നിങ്ങളുടെ ഐഡന്റിറ്റി പരിശോധിക്കുക.
ms: Sahkan identiti anda sebelum membuka komuniti.
nb: Verifiser identiteten din før du oppretter et fellesskap.
nl: Verifieer je identiteit voordat je een community opent.
pl: Zweryfikuj swoją tożsamość, zanim utworzysz społeczność.
pt_br: Verifique sua identidade antes de abrir uma comunidade.
pt_pt: Verifique a sua identidade antes de abrir uma comunidade.
ro: Verifică-ți identitatea înainte de a deschide o comunitate.
ru: Подтвердите личность, прежде чем открывать сообщество.
sk: Pred otvorením komunity over svoju totožnosť.
sv: Verifiera din identitet innan du öppnar en community.
ta: சமூகத்தைத் தொடங்கும் முன் உங்கள் அடையாளத்தைச் சரிபார்க்கவும்.
te: కమ్యూనిటీని ప్రారంభించే ముందు మీ గుర్తింపును ధృవీకరించండి.
th: ยืนยันตัวตนของคุณก่อนเปิดชุมชน
tr: Topluluk açmadan önce kimliğinizi doğrulayın.
uk: Верифікуйте свою особу, перш ніж відкривати спільноту.
ur: کمیونٹی شروع کرنے سے پہلے اپنی شناخت کی تصدیق کریں۔
vi: Hãy xác minh danh tính trước khi mở cộng đồng.
zh_hans: 创建社区前请先验证你的身份。
zh_hant: 開設社群前，請先驗證你的身分。

# communities.create.verifiedOnly.hint
source: Anyone may read; only verified accounts may post.
ar: يمكن للجميع القراءة؛ والنشر للموثّقين فقط.
bn: যে কেউ পড়তে পারবে; শুধু ভেরিফায়েড অ্যাকাউন্ট পোস্ট করতে পারবে।
ca: Tothom pot llegir; només els comptes verificats poden publicar.
cs: Číst může každý; psát jen ověřené účty.
da: Alle kan læse; kun verificerede konti kan slå op.
de: Alle dürfen lesen; nur verifizierte Konten dürfen posten.
el: Όλοι μπορούν να διαβάζουν· μόνο οι επαληθευμένοι λογαριασμοί μπορούν να δημοσιεύουν.
es: Cualquiera puede leer; solo las cuentas verificadas pueden publicar.
fi: Kuka tahansa voi lukea; vain vahvistetut tilit voivat julkaista.
fr: Tout le monde peut lire ; seuls les comptes vérifiés peuvent publier.
he: כל אחד יכול לקרוא; רק חשבונות מאומתים יכולים לפרסם.
hi: कोई भी पढ़ सकता है; केवल सत्यापित अकाउंट पोस्ट कर सकते हैं।
hr: Svatko može čitati; objavljivati mogu samo potvrđeni računi.
hu: Bárki olvashat; csak hitelesített fiókok írhatnak.
id: Siapa pun boleh membaca; hanya akun terverifikasi yang boleh memposting.
it: Tutti possono leggere; solo gli account verificati possono pubblicare.
ja: 誰でも読めますが、投稿できるのは認証済みアカウントだけです。
ko: 누구나 읽을 수 있고, 인증된 계정만 게시할 수 있어요.
ml: ആർക്കും വായിക്കാം; പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ പോസ്റ്റ് ചെയ്യാനാകൂ.
ms: Sesiapa boleh membaca; hanya akaun yang disahkan boleh menyiar.
nb: Alle kan lese. Bare verifiserte kontoer kan publisere.
nl: Iedereen mag lezen; alleen geverifieerde accounts mogen posten.
pl: Każdy może czytać; wpisy mogą pisać tylko zweryfikowane konta.
pt_br: Qualquer pessoa pode ler; só contas verificadas podem postar.
pt_pt: Qualquer pessoa pode ler; só contas verificadas podem publicar.
ro: Oricine poate citi; doar conturile verificate pot posta.
ru: Читать может любой; публиковать — только проверенные аккаунты.
sk: Čítať môže ktokoľvek; príspevky môžu písať iba overené účty.
sv: Alla får läsa; bara verifierade konton får publicera.
ta: யாரும் படிக்கலாம்; சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே இடலாம்.
te: ఎవరైనా చదవవచ్చు; ధృవీకరించబడిన ఖాతాలు మాత్రమే పోస్ట్ చేయగలవు.
th: ใครก็อ่านได้ แต่โพสต์ได้เฉพาะบัญชีที่ยืนยันตัวตนแล้ว
tr: Herkes okuyabilir; yalnızca doğrulanmış hesaplar gönderi paylaşabilir.
uk: Читати може будь-хто; публікувати — лише верифіковані облікові записи.
ur: کوئی بھی پڑھ سکتا ہے؛ صرف تصدیق شدہ اکاؤنٹ پوسٹ کر سکتے ہیں۔
vi: Ai cũng đọc được; chỉ tài khoản đã xác minh mới được đăng bài.
zh_hans: 任何人都可以阅读；只有已验证的账户可以发帖。
zh_hant: 任何人都能閱讀，只有已驗證的帳號能發文。

# communities.create.verifiedOnly.label
source: Verified accounts only
ar: الحسابات الموثّقة فقط
bn: শুধু ভেরিফায়েড অ্যাকাউন্ট
ca: Només comptes verificats
cs: Jen ověřené účty
da: Kun verificerede konti
de: Nur verifizierte Konten
el: Μόνο επαληθευμένοι λογαριασμοί
es: Solo cuentas verificadas
fi: Vain vahvistetut tilit
fr: Comptes vérifiés uniquement
he: חשבונות מאומתים בלבד
hi: केवल सत्यापित अकाउंट
hr: Samo potvrđeni računi
hu: Csak hitelesített fiókok
id: Hanya akun terverifikasi
it: Solo account verificati
ja: 認証済みアカウントのみ
ko: 인증된 계정만
ml: പരിശോധിച്ച അക്കൗണ്ടുകൾ മാത്രം
ms: Akaun disahkan sahaja
nb: Kun verifiserte kontoer
nl: Alleen geverifieerde accounts
pl: Tylko zweryfikowane konta
pt_br: Somente contas verificadas
pt_pt: Apenas contas verificadas
ro: Doar conturi verificate
ru: Только проверенные аккаунты
sk: Iba overené účty
sv: Endast verifierade konton
ta: சரிபார்க்கப்பட்ட கணக்குகள் மட்டும்
te: ధృవీకరించబడిన ఖాతాలు మాత్రమే
th: เฉพาะบัญชีที่ยืนยันตัวตนแล้ว
tr: Yalnızca doğrulanmış hesaplar
uk: Лише верифіковані облікові записи
ur: صرف تصدیق شدہ اکاؤنٹ
vi: Chỉ tài khoản đã xác minh
zh_hans: 仅限已验证账户
zh_hant: 僅限已驗證帳號
